[language]
name=Deutsch 
id=1058
[frmMain]
btnSearchAll=Suche Alle(&S)
btnOpenFile=Öffnen Sie die Datei(&F)…
btnOpen=Open(&O)
btnExit=Ende(&X)
btnAdvance=Andere(&O)
btnClose=Ende(&X)
mFile=Datei(&F)
mOpen=Open(&O) ...

mExit=Ende(&X)
mCodeConvert=Transcoding(&C)
mLanguage=Sprache(&Language)
mHelp=Hilfe(&H)
mAbout=Über(&A)
mOptions=Optionen(&O)
mWebsite=Updates Website(&W)
mBugReport=Bug-Report(&R)
mManual=Bedienungsanleitung(&M)
mWebserver=Web-Server(&W)
mChangeDirectory=Für das Home-Verzeichnis(&C)
mShowAllDb=Versteckte Datenbank

[frmAddfavor]
btnadd=Hinzugefügt(&A)
btndelete=Löschen(&E)
btncancel=Schließen(&C)
btnup=Auf(&U)
btndown=Weiter(&D)



[frmData]
mautodict=Auto Wörterbuch(&D)
mautosearch=Automatische Abfrage(&S)
mHe=So bearbeiten Sie die Original-Han(&H)
mSetNoteColor=Set Meipi Farbe(&C)...
mSetNotebgColor=Set Meipi Hintergrund(&B)...
mSetDefNoteColor=Default Meipi Farbe(&C)...
mSetDefNotebgColor=Default Meipi Hintergrund(&B)...
mSetDefBmColor=Farbe Lesezeichen(&B)...
mCloneTab=Registerkarte Replikation(&R)
mSmallTreeFont=Liste der Gebiete mit kleineren Schriften(&S)
mListAdb=Öffnen Sie die andere Datenbank ...
mCloseTab=Schließen dieser Registerkarte
mCloseRightTab=Schließen Sie alle das Recht

mSelectAll=Alle auswählen(&A)
mSelectAll1=Alle auswählen(&A)
mFindchar=Teile Suchbegriffe ...
mNoChange=Unverändert(&A)
mTraditional=In traditionellen(&T)
mSimplified=Vereinfachte Umwandlung(&S)

mManual=Bedienungsanleitung(&M)
mAbout=Über(&A)
mHelp=Hilfe(&H)
mSeperator=§ Separator(&P)
mExternalImage=Programme mit externen Plug-(&E)
mUseccg=Verwenden Sie integrierte Schriften(&C)
mUsemingliext=Roman-Zeichen mit der siebzig(&M)
mSynonym=Suche Synonyme(&S)
mAutofocus=Focus automatisch bewegt, diesen Bereich(&F)
mAutolock=Automatische Verriegelung Bereich(&L)
mExport=Export(&E)
mExportRefer=Export Multi Ansichtsfenster(&R)...
mExportText=Export diesem Bereich(&E)...
mExportTree=Export-Verzeichnis-Bereich(&T)...
mExportNote=Export Notes ...
mImportNote=Importieren von Notizen ...
mViewNote=Andere Notizen ...
mRevertNote=Antwort auf meine Notizen
mFavorites=Favoriten(&F)
mAddFavorite=Add to Favorites(&A)
mAddFavorite1=Add to Favorites(&A)
mOrganizeFavorite=Verwalten Sie meinen Favoriten(&O)

cbsearchtype=Wählen Sie Suchmethode
edittofind=Drücken Sie die Eingabetaste historischen Aufzeichnungen können hinzugefügt und gespeichert werden Registerkarte Resultate
mAdvOptions=Erweiterte Optionen(&O)
mOptions=Optionen(&O)
mVertical1=Vertikale(&V)
mFontsize=Schriftgröße(&F)
mSmallfont=Kleine Schrift(&S)
mMiddleFont=Die Schriftart(&M)
mLargeFont=Große Schrift(&L)
mExtraFont=Große Schrift(&E)
mWrap=Auto Wrap(&W)
mShowLineNo=Zeilennummern anzeigen(&S)
mShowTree=Baum(&T)
mShowRefer=Multi-Ansichtsfenster(&R)

mReading=Lesen(&R)
mGoHotLine=Um den heißen Draht(&L)
mGoline1=Go(&G)...
mExcerptLine=Zusammenfassung Reihen(&E)
m1line=Stichwort Zeile(&1)
m3lines=Schlüsselwörter auf der ganzen Linie(&3)
m5lines=Schlüsselwörter nach oben und unten die beiden Reihen(&5)
mExcerptMode=Zusammenfassung Mode(&X)
mExcerptMode2=Zusammenfassung Mode
mExcerptType=Abstrakte Klasse(&E)
mBookmarks=Lesezeichen(&B)
mKeywords=Stichwort(&K)
mMarkers=Marker(&M)
mBookmark=Lesezeichen(&B)
mNextbookmark=Die nächsten Lesezeichen(&U)
mprevBookmark=Letzte Bookmarks(&M)
mNextbookmark1=Die nächsten Lesezeichen
mprevBookmark1=Letzte Bookmarks
mNextMarker=Weiter Highlighter
mPrevMarker=Letzte Highlighter
mExcerpt=Abstract(&E)
mNextOccur1=Schreiben(&N)
mPrevOccur1=Der Stift(&P)
mNextOccur=Schreiben(&N)
mPrevOccur=Der Stift(&P)
mNote=Notes(&N)
mManual=Bedienungsanleitung(&M)
mAdvance=Erweiterter Modus(&A)
mShowtoolbox=Tool Box(&T)
mUsedFiles=Öffnen Sie die Datei wurde(&U)
mHideNoHit=Listen nur diejenigen treffen die(&L)
mAutoGotoOccur=Automatisch auf den ersten Sprung zu erfüllen(&O)
mResetTree=Root(&T)
mGotofind=Suche Textfeld(&T)
mClearAllBookmarks=Löschen Sie alle Lesezeichen(&C)
mClearAllMarkers=Löschen Sie alle Highlighter(&M)
mClearVisited=Clear haben die Hintergrundfarbe der Zeile lesen(&V)
mClone=Kopieren Sie Fenster(&N)
mTopofFile=Profil-Home(&F)
mGoForward=Der nächste Knotenpunkt
mGoBackward=Die letzten Knotenpunkt
mAddNote=Schreibe Meipi(&N)
mDeleteNote=Löschen Bank Meipi(&D)
mAddLink=Hyperlinks(&H)...
mSelection=Merge-Suche(&M)
mResetTree=Root(&R)
mCopy=Kopieren(&C)
mCopyExcerpt=Referenz kopieren(&E)
mCopyRef=Kopieren Sie den Bezugspunkt(&R)
mCopyRef1=Kopieren Sie den Bezugspunkt(&R)
mExcerptMode=Zusammenfassung Mode(&X)
mTreeParents=Document-Klasse(&H)
mBookmark=Lesezeichen(&B)
mNextbookmark=Die nächsten Lesezeichen(&U)
mprevBookmark=Letzte Bookmarks(&M)
mFindSelection=Erweiterte Suche(&S)
mFindSel=Suche(&F)
mFindSelAnd=Vor und nach(&+)
mFindSelOr=Oder(&,)
mFindSelStar=Wildcard(&*)
mFindSelAndNot=Es gibt keine vor und nach(&-)
mFirsthit=Um zum ersten Mal begegnet(&A)
mHideNoHit=Listen nur diejenigen treffen die(&L)
mExpandone=Erweitern Sie eine Schicht von (+)
mExpandAll=Erweitern Sie alle (*)
mCollapseOne=Konvergenz Schicht (-)
mCollapseAll=Konvergenz aller (/)
mSelectAbort=Deaktivieren Sie das Gebiet(&S)
mShowLineNo=Zeilennummern anzeigen(&S)
mNodeAsRange=Machen Sie Ihre Suche(&W)
mExcerptType=Abstrakte Klasse(&E)
mMarker=Marker(&M)

mClearMarker=Klare Highlighter(&C)
mCustomMarker=Benutzerdefinierte Farben(&1)
mCustomMarker1=Benutzerdefinierte Farben(&2)
mCustomMarker2=Benutzerdefinierte Farben(&3)
mCustomMarker3=Benutzerdefinierte Farben(&4)
mClearMarker=Clear(&L)

mGlyphInfo=Dynamische Form(&G)...
mGlyphInfo1=Dynamische Form(&G)...
mFindDict=Wörterbuch(&D)
[frmGotoline]
lblLineno=Zeilennummer
bGotoline=OK
bCancel=Abbrechen
lblID=Buchseite
lblwarning=Kann nicht finden!

[frmBugReport]
lblemail=Ihre E-Mail
lblname=Ihr Name
lbldescription=Beschreibung
btnsend=Sent
lblattachment=Bitte fügen Sie den Fehler Bildschirm, um Probleme schnell erkennen Zeichnung
btnGuide=Error Reporting Guidelines
[frmIndex]
btnBuild=Build
btnSelect=Wähler
btnUp=Auf
btnDown=Weiter
btnDel=Entfernen
btnClear=Alle entfernen
lblDB=Name der Datenbank

[frmAbout]
btnCheckupdate=Check for updates
[frmImage]
btnSaveAs=Bild speichern(&A)
btnCopy=In die Zwischenablage kopieren(&C)


[lookup]
name0=Buddhistisches Wörterbuch
url0=http://sql.fgs.org.tw/webfbd/term.asp?term =$_;
name1=Ministerium für Bildung Mandarin
url1=http://140.111.34.46/cgi-bin/dict/newsearch.cgi?Database =dict&QueryScope=
name2=Pali-English Dictionary
url2=http://dsal.uchicago.edu/cgi-bin/ddsa/search2e?CONJUNCT =PHRASE&word=
name3=Köln Digitale Sanskrit Lexikon
url3=http://webapps.uni-koeln.de/cgi-bin/tamil/recherche?dictionary =mwd&prst=
name4=Google
url4=http://www.google.com.tw/search?q =$_;
name5=Gelistet
url5=http://zh.wikipedia.org/wiki/ $ _;

[frmAddLink]
btnok=OK
rblink=Hyperlink-Datenbanken
rburl=Externe Webseite (URL) oder Dateiname
rbtext=Hinweis
btncancel=Abbrechen
lblwarning=Ungültiger Link!
btndelete=Löschen
[frmccgfind]
lblinput=Input
lblids=Art der Konfiguration
cbvariant=Teile-Identifikation
cbsystemfont=System Wort
cbExtb=Erweiterter Zeichensatz B
lblinner=Internen Code
lblhanyu=Chinesisch
lblbasic=Teil *
btnselect=Ausgewählte
[frmbmtext]
btnOk=OK
btnCancel=Abbrechen
btnClear=Leere
btnColor=Farbe
[frmnotes]
cbnotes=Meipi
cbmarkers=Marker
cbuserlinks=Benutzerdefinierter Hyperlinks
cbbookmarks=Lesezeichen
btnOk=OK
btnCancel=Aufgeben

[strings]
exportnotetype=Exportieren Sie die folgenden Hinweise
importnotetype=Importieren Sie die folgenden Hinweise

image_link=Chart
found_hits=Enthalten%d mal
found_matchs=Insgesamt%d Stift (%d mal)
not_found=Keine verwandten Begriffen
no_marker=Keine Highlighter
no_bookmark=Keine Lesezeichen
image_not_found=Können Sie nicht das Image-Datei!
no_nextoccur=Dort unten gibt kein anderes Wort
no_prevoccur=Text nicht gefunden dich
search_distance=Kerning
gotreenode=Um das Verzeichnis Knoten(&T)
aboutdb=Über
noabout=Dieses Dokument hat keine Urheberrechte an U 8 BAF
btnRoot.hint=Konvergenz und entsperren alle Verzeichnisknoten
sbDistance.hint=Der Abstand zwischen der Definition der Suchbegriffe und Platzhalter * der maximal zulässige Abstand
editDistance.hint=Abstand der aktuellen Suche auf "Text" als eine Einheit, ein Betreiber eines Wortes in der englischen Fassung
Doctrees.hint=Präsentiert in der Verzeichnisstruktur
textviewer.hint=Dieser Bereich
mbegin.hint=Als die auf den Anfang gefunden
mend.hint=Runden zu kommen als die von
thechar.hint=Dass die Anlage nicht sieht diese Schriftart
message_sent=Nachricht wurde gesendet!
total_match=Insgesamt Einhaltung Zeiten:
total_lines=Die Gesamtleistung der Absätze:
end_of_export=Data Export ist abgeschlossen
export_trimmed=Mehr als die maximale Anzahl der Zeilen, die Ausfuhr zu stoppen
criteria=Suchkriterien:
link_not_found=Kann nicht gehen zu verlinken!
cbmatchtype=Passende Methode
matchtype=Am Anfang, einige am Ende völlig
dictmatchtype=Am Anfang einige, am Ende, zu ergänzen, Volltext-, Frequenz-
seconds=Sekunden
termcountexceed=Meet the Eintrag zu viele (%d) Sie engen Rahmen der
quitprogram=Ende des Systems?
addfavorite=- Zu den Favoriten hinzufügen
organizefavorite=- Verwalten meinen Favoriten
resulttab=Search Results
dicttab=Wörterbuch
bookmarkstab=Lesezeichen
markerstab=Marker
userlinkstab=Hyperlinks
textnotestab=Meipi
termnotfound=Kann nicht finden "%s"!
totaltermfound=Gefunden%d Monat
gotohelp=Geben Sie die Codezeile Seiten, zum Beispiel \ n Fünfte Band 5 \ n Fünfte Buch VII der Seite 5p7 \ n Fünfte Buch VII der vierten Zeile der Seite 5p7 # 4 \ n Das siebte Buch Seite np7
linkhelp=Datenbank Hyperlink Syntax sehen Sie die STRG + G Dialogfeld \ n Verknüpfung mit anderen Datenbanken, die von der Datenbank-ID, Fall voraus:? \ Ntaisho 1p7a mit dem Taisho Band 1, Seite 7, Spalte \ ntaisho N221 verbunden groß ist 221 durch

askclearallbookmarks=Sicher, dass Sie alle Lesezeichen löschen?
askclearallmarkers=Sicher, dass Sie alle Textmarker klar?
askclearalluserlinks=Sicher, dass Sie alle benutzerdefinierten Hyperlinks klar?
askclearalltextnotes=Sicher, dass Sie alle Meipi klar?
clearallbookmarks=Löschen Sie alle Lesezeichen
clearallmarkers=Löschen Sie alle Highlighter
clearalltextnotes=Löschen Sie alle Meipi
clearalluserlinks=Löschen Sie alle benutzerdefinierte Hyperlinks
closealltab=Die rechte Hand der aktuellen Registerkarte zu löschen alle Tabs?
confirm=Bestätigung
mbegin=Zu Beginn der Zeile mit
mend=Ende der gerecht
selectionexceed=Auswahl auch nur%d Wörter kopiert.
viewnote=Sonstige Hinweise betrachten, nicht bearbeiten. \ N Wenn Sie anderen Menschen die Notizen ändern, zuerst eingeführt werden soll.
askcleartextbookmark=Das Lesezeichen hat die Erfahrung, sicher zu löschen?
frmbmtext.caption=Bookmark Text Tipps
Filename=Dateiname
Name=Name
Date=Datum
Found=Gefunden

